[
  {
    "id": 0,
    "title": "Card Point de départ",
    "desc": "C'est votre chambre"
  },
  {
    "id": 37,
    "title": "Affiche",
    "desc": "Le vaccin est aussi un moyen efficace pour se protéger de CERTAINES maladies sexuellement transmissibles comme l'Hépatite B ou le Papillomavirus, ce qui n’enlève pas la nécessité de sortir couverts. Le vaccin contre l’Hépatite B est d’ailleurs obligatoire en France pour les bébés depuis le 1er janvier 2018."
  },
  {
    "id": 47,
    "title": "Tiroir de la commode",
    "desc": "C'est l'objet 2"
  },
  {
    "id": 12,
    "title": "Miroir",
    "desc": "C'est l'objet 3"
  },
  {
    "id": 23,
    "title": "Ordinateur portable",
    "desc": "C'est l'objet 4"
  },
  {
    "id": 17,
    "title": "Tiroir de la table de nuit",
    "desc": "C'est l'objet 5"
  },
  {
    "id": 10,
    "title": "Porte de la chambre",
    "desc": "C'est l'objet 6"
  },
  {
    "id": 25,
    "title": "Drap du lit",
    "desc": "Un drap, mais à quoi peut-il servir ?"
  },
  {
    "id": 70,
    "title": "Fenêtre",
    "desc": "C'est l'objet 8"
  },
  {
    "id": 99,
    "title": "Boite de pilules",
    "desc": "Mmmmh... On dirait que quelque chose est écrit sur la boite"
  },
  {
    "id": 64,
    "title": "Clef",
    "desc": "Qu'est ce qu'elle peut bien ouvrir ?"
  },
  {
    "id": 81,
    "title": "Préservatif masculin",
    "desc": "C'est l'objet je sais plus "
  },
  {
    "id": 1967,
    "title": "Contraception Féminine",
    "desc": "Il existe un tas de manières de se protéger pour les femmes. Nous avons évidemment la pilule qui est aujourd'hui bien démocratisée et facilement accessible et intégralement prise en charge par la sécurité sociale pour les femmes de moins de 26 ans et est donc entièrement gratuite jusqu'à cet âge là. Mais même si la pilule est le moyen le plus utilisé, il y a bien d'autres solutions. Nous pouvons parler du préservatif féminin bien moins populaire que sa version masculine ce qui ne le rend pas moins efficace. Il y a également l'implant, à l'instar de la pilule, il est gratuit jusqu'à 26 ans. Il s'agit donc d'un implant que l'on insère sous la peau et que l'on peut laisser ainsi durant 3 ans maximum. Il injecte des hormones bloquant l'ovulation. Le stérilet est un petit objet pouvant être inséré dans l'utérus par un gynécologue, il existe différents types de stérilets mais tous auront la même fonction : empêcher les spermatozoïdes d'agir en bloquant l'entrée ou en les affaiblissant selon type de stérilet utilisé. Nous avons parlé des moyens contraceptifs féminins les plus connus/utilisés mais il en existe bien d'autres. Pour plus d'informations sur ces derniers rendez-vous sur : Mode de contraception - Choisir sa contraception | QuestionSexualité"
  },
  {
    "id": 1987,
    "title": "Contraception Masculine",
    "desc": "C'est une capote utilisée par M.Pecatte et Fabian ???"
  },
  {
    "id": 11,
    "title": "Livre de Scouts",
    "desc": "Un manuel de scout qui peut vous apprendre un tas de choses sur les nœuds."
  },
  {
    "id": 36,
    "title": "Drap avec des noeuds",
    "desc": "Oh bien joué ! Mais pourquoi faire ?"
  },
  {
    "id": 106,
    "title": "Extérieur",
    "desc": "Extérieur TEMPORAIRE"
  },
  {
    "id": 36,
    "title": "Drap avec des noeuds",
    "desc": "Oh bien joué ! Mais pourquoi faire ?"
  },
  {
    "id": 299,
    "title": "Affiche gender Licorne",
    "desc": "TEMPORAIRE"
  },
  {
    "id": 300,
    "title": "DVD",
    "desc": "Se faire plaisir en solitaire ou à plusieurs en regardant un film coquin c'est possible, ça peut même aider et surtout il ne faut pas culpabiliser pour ça, mais il faut faire attention à certaines choses.Le porno ne correspond pas à la réalité, ça peut sembler basique mais il est toujours bon de le rappeler !! Les représentations masculine et féminine sont très loin de la réalité et l'image renvoyée peut, selon le film, entretenir un modèle de relation prônant la culture du viol. : Pornographie : Aux origines de la 'Culture du viol'. - CRNV. Mais il existe des façons de consommer autrement comme par exemple le porno audio ou le porno féministe : 5 podcasts porno francophones à écouter avec délice, 6 sites de porno féministe à binge-watcher. L'addiction au porno existe et voici la liste des signes possibles d'une addiction : [ADDICTION] Accro au porno : quels sont les symptômes ? (1) — DECLIC."
  },
  {
    "id": 204,
    "title": "Audio",
    "desc": "TEMPORAIRE"
  },
  {
    "id": 301,
    "title": "Poppers",
    "desc": "TEMPORAIRE"
  },
  {
    "id": 302,
    "title": "Carton",
    "desc": "TEMPORAIRE"
  },
  {
    "id": 303,
    "title": "Lingerie",
    "desc": "TEMPORAIRE"
  },
  {
    "id": 304,
    "title": "Menottes",
    "desc": "TEMPORAIRE"
  },
  {
    "id": 305,
    "title": "Vendeur",
    "desc": "TEMPORAIRE"
  },
  {
    "id": 306,
    "title": "Indice du miroir (TEMPORAIRE)",
    "desc": "TEMPORAIRE"
  },
  {
    "id": 220,
    "title": "Sex-shop",
    "desc": "Wahou, Il y a du choix dans ce sex-shop !"
  }
]
